START_MENU_TEXT = """
🔴*Здравствуй пользователь {user}👋*🔴

Я *🤖Админ-Бот* который следит за чатом.

*⚙Функции:* Удаление слов нецензурной брани. 

*Как использовать:* Добавить в общественный чат. 
"""

REFERENCE_MENU_TEXT = """
Приветствую тебя в Реферальной программе!
Ты можешь создать реферальную ссылку и делиться с друзьями
За каждого реферала будем начислять 100 баллов
"""

REFERENCE_LINK_TEXT = "Вот ваша ссылка.\n" \
                      "можете нажать на нее и она скопируется.\n" \
                      "Ссылка:\n" \
                      "{link}"